{include file="common_header.tpl"}
                    <section>
                        <div class="slider_wrapper">
                            <div class="slider" id="scrollImg" style="height:650px;">
                                <div class="slider_item" style="height:650px;background:url(/img/about_us/banner1.jpg) no-repeat 50% 50%;"></div>
                            </div>
                            <nav>
                                <ul class="about_us_nav">
                                    <li><a href="javascript:void(0);">企业简介</a></li>
                                    <li><a href="javascript:void(0);">品牌大事记</a></li>
                                    <li><a href="javascript:void(0);">经营理念</a></li>
                                    <li><a href="javascript:void(0);">企业文化</a></li>
                                </ul>
                            </nav>
                        </div>
                        <div id="company_detail">
                            <div class="row item">
                                    <h3>企业简介</h3>
                                    <p>  美国万达奴国际控股有限公司是注册于美国特拉华州的一家专业著名体育用品公司，是注册商标在中国大陆唯一持有人。
    经考察论证与中国上海万达奴有限公司全资合作，全面开发中国大陆体育用品和运动休闲服饰。</p>
                                    <p>上海万达奴有限公司，成立于2002年，经美国万达奴国际控股有限公司授权,生产经营“万达奴”品牌服装系列。公司总部位于上海，公司直接与美国共享最新的设计理念,不仅拥有强大的产品开发能力，还将美国最新潮流的运动休闲系列产品传
                                递给中国这个极具发展潜力的市场。</p>
                                    <p>公司目前在全国多个城市建立了400余家销售终端。</p>
                                    <p>公司同时具有非常优秀的设计、开发团队；具有健康良好的供应链；具有人气旺盛的零售卖场和热情敬业的导购队伍。</p>
                                    <p>万达奴从不同运动休闲的专业性需求出发，以“为中国消费量身打造”为目标致力于给消费者带来舒适愉悦的穿着体验。<br/>“万达奴”品牌已经被市场广泛认可，被消费者积极接受，被行业得到好评。</p>
                                    <p>在激烈的市场经济时代，优胜劣汰是唯一的法则，企业不进则退，只有那些具有远大目标的企业，才能长盛不衰。万达奴就是这样的企业。 </p>
                                </article>
                        </div>
                        <div class="row item" style="display:none;">
                                <article>
                                    <h3>品牌大事记</h3>
                                    <p>1899年：wandanu品牌开始申请注册,正式投入加工生产线；  </p>
                                    <p>1900年：wandanu品牌注册成功，公司正式全球化运作。组建设计师团队，主要设计女性职业套装；</p>
                                    <p>1992年：聘请美国著名服装设计师-史蒂芬先生为设计总监，同时增设男女休闲运动服，并以此服饰为主导方向；</p>
                                    <p>1995年：公司采取多元化战略，让产品更加丰富，增设高档男装皮具系列；</p>
                                    <p>2002年，经美国万达奴国际控股有限公司授权，上海万达奴有限公司正式成立，负责大中华区“万达奴”品牌服装的生产</p>
                                    <p>            与销售。同年，在上海闸北区开设第一家“万达奴”旗舰店。</p>
                                    <p>2003年：“万达奴”专卖店的商品涵盖了男女运动服装、运动鞋类、背包、球类，配饰类等，并将年龄10岁以上，热爱自然，</p>
                                    <p>              追求健康，高品质生活，注重自我价值，提升的中、高档消费阶层作为市场定位。</p>
                                    <p>2005年：“万达奴”在沪、苏、浙、皖地区突破100家连锁专卖店；</p>
                                    <p>2006年：“万达奴”成功签约“亚洲足球先生”、著名“国脚”――范志毅先生担当Wandanu 品牌的形象代言人；</p>
                                    <p>2007年：“万达奴”在上海青浦区建立占地面积为5000m2的物流配送中心；</p>
                                    <p>2008年：“万达奴”专卖店加快发展步伐，终端门店突破300家；</p>
                                    <p>2009年：“万达奴”成为上海青年女子足球队赞助商；</p>
                                    <p>2010年：德国阿迪达斯状告美国“万达奴”侵权，最终双方和解；</p>
                                    <p>2011年：“万达奴”赞助上海青年女子足球队各项全国比赛中荣获“4个冠军1个亚军”；</p>
                                    <p>2012年：苏州昆山政府招商引资，邀请“万达奴”（营运中心）正式落户昆山花桥区经济商业圈； </p>
                                    <p>2013年：为了更好地推进F1赛事的专业化经营，经上海国际赛车场有限公司授予万达奴终端门店成为“上海劳力士网球大<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;师赛”“F1中国大奖赛”官方纪念品商店；</p>
                                    <p>2014年：我们蓄势待发……</p>

                                </article>
                            </div>

                            <div class="row item" style="display:none;">
                                <article>
                                    <h3>经营理念</h3>
                                    <p>我们始终追求<em style="font-size:18px;">“高品质，低价位”</em>，把广告宣传费用让给消费者的经营理念，在产品质量、科技创新、企业管理、客户服务、员工培训等各方面都走在行业的前端，引领消费者的需求，打造我们的核心竞争力。</p>
                                    <p>发挥团队的合作能力，以“品质诚信”为本，以“服务消费者”为目标,追求永续经营,企业长青，与世界比肩，与本土共进，创建、打造国内乃至世界的一流品牌。</p>
                                    <p>公司拥有良好的发展平台，为每位员工提供学习和展示个人才华的机会。</p>
                                    <p>公司期待着与每位员工、每位消费者、每位合作伙伴的真诚合作，共同发展；携手铸就中国优育产业的辉煌，创造效益，创造未来！</p>
                                </article>
                            </div>

                            <div class="row item" style="display:none;">
                                <article>
                                    <h3>企业文化</h3>
                                    <p>公司视人力资源为企业发展和生存以及品牌要素的第一资源，当其它任何资源如资本、资金、市场机会、竞争优势暂时丧</p>
                                    <p>失时，唯有我们积淀的优秀人力资源可以使我们重新获取新的资源，处于不败之地。</p>
                                    <p>我们坚持德才兼备的原则，更注重优秀的人品，以及自强不息、坚持不懈、执着投入的精神和意志。 </p>
                                    <p>严格执行公平、公正、公开的原则，强调奉献，决不让“一心为公的人”吃亏。</p>
                                    <p>我们在不断提高公司整体知识水平的同时，鼓励和支持员工岗位自学成才，努力钻研业务,以科学的绩效考核和晋升提拔肯</p>
                                    <p>定员工在本职工作中体现的娴熟和卓越，注重比学历更重要的应用能力和技巧。</p>
                                    <p>公司以“人”为本的原则如下：</p>
                                    <p>人文精神：促进人与组织共同成长。</p>
                                    <p>人性思考: 尊重员工，满足需求。</p>
                                    <p>人生关怀：关心生活，交流感情。</p>
                                    <p>人员激励：发挥潜力，人尽其才。</p>
                                    <p>人才开发：企业发展的原动力！</p>
                                </article>
                            </div>
                        </div>
                    </section>
                    <script src="/js/jquery-1.9.1.min.js"></script>
                    <script>
                        $(function(){
                            $(".about_us_nav a").click(function(){
                                var index = $(this).parent().index();
                                $("#company_detail .item").hide();
                                $("#company_detail .item:eq(" + index + ")").fadeIn();
                            });
                        });
                    </script>
{include file="common_footer.tpl"}